export let data = [
  {
    title: "Вы котик злодей!",
    img: "./styles/bk/злодей.jpg",
    keywords: "злой злюка злодей зловещий злость злючка злоба",
  },

  {
    title: "Вы котик обжора!",
    img: "./styles/bk/обжора.jpg",
    keywords:
      "голод голодный обжора прожорливый жрать обжираловка покушать кушать есть еда",
  },

  {
    title: "Вы котик пуся!",
    img: "./styles/bk/пуся.jpg",
    keywords: "милашка пуся милый малыш забавный милота уиии",
  },

  {
    title: "Вы котик зайка!",
    img: "./styles/bk/зайка.jpg",
    keywords: "зайка зайченок зая",
  },

  {
    title: "Вы котик соня",
    img: "./styles/bk/соня.jpg",
    keywords: "ленивый соня сонливый сон спать бездельничать бездельник лень ",
  },

  {
    title: "Вы котик дурачек",
    img: "./styles/bk/дурачек.webp",
    keywords: "дурак балбес дибил смешной веселый глупый дурачек дурашка",
  },

  
];
